[
  "sliding-panes-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "recent-files-obsidian",
  "obsidian-hider",
  "code-block-copy",
  "cycle-through-panes",
  "obsidian-tabs",
  "obsidian-plugin-toc",
  "remember-cursor-position",
  "obsidian-advanced-new-file",
  "obsidian-git"
]